/* Cancel */
"Cancel" = "Cancel";

/* _CHECK_IN_APPSTORE_A_ */
"_CHECK_IN_APPSTORE_A_" = "Check it out in the";

/* _CHECK_IN_APPSTORE_B_ */
"_CHECK_IN_APPSTORE_B_" = "";

/* Choose a FREE Coloring Page to add to your Photo Album: */
"Choose a FREE Coloring Page to add to your Photo Album:" = "Choose a FREE Coloring Page to add to your Photo Album:";

/* Coloring Page sent to Photo Album */
"Coloring Page sent to Photo Album" = "Coloring Page sent to Photo Album.";

/* From your photo album, print the page on paper and color it in */
"From your photo album, print the page on paper and color it in" = "From your photo album, print the page on paper and color it in";

/* Get FREE Coloring Pages */
"Get FREE Coloring Pages" = "Get FREE Coloring Pages";

/* Hold for Parents Section */
"Hold for Parents Section" = "Hold for Parents Section";

/* Identifying code is wrong */
"Identifying code is wrong" = "Incorrect code";

/* More IDEO Apps */
"More IDEO Apps" = "More IDEO Apps";

/* OK */
"OK" = "OK";

/* Rate Balloonimals */
"Rate Balloonimals" = "Rate Balloonimals";

/* Saved to the album failed, please confirm your albums can be accessed */
"Saved to the album failed, please confirm your albums can be accessed" = "Save to album failed. Please confirm your albums can be accessed.";

/* Share Balloonimals */
"Share Balloonimals" = "Share Balloonimals";

/* Balloonimals */
"Balloonimals" = "Balloonimals";
"Balloonimals Babies"="Balloonimals Babies";

/* Share Balloonimals with your friends: */
"Share Balloonimals with your friends:" = "Share Balloonimals with your friends:";

/* This device is not able to send mail */
"This device is not able to send email." = "This device is not able to send email.";

/* Type in the number \"forty two\": */
"Type in the number \"forty two\":" = "Type in the number \"forty two\":";

/* Looking for something fun for the kids to do?  Here's a great app to check out:%@ */
"PROMO_SHARE_MAIL_MESSAGE_BODY" = "Looking for something fun for the kids to do? Check out this app: %@";

// share with email
"Looking for a fun new app the kids will love? Check out this app:"="Looking for a fun new app the kids will love? Check out this app:";
"For Parents"="For Parents";

"In-App Purchases"="In-App Purchases";
"Share"="Share";
"Rate"="Rate";
"Submit Feedback"="Submit Feedback";
"Privacy Policy"="Privacy Policy";
"See More Apps"="See More Apps";
"Gift"="Gift";
"Email"="Email";
"More Apps"="More Apps";
"No Internet Connection"="No Internet Connection";
"Restore Purchases"="Restore Purchases";
"Please tap below and type the number 'forty two'"="Please tap below and type the number 'forty two'";
"Hi Parents!"="Hi Parents!";
"Collect them all in the Parents Section"="Collect them all in the Parents Section";
"Love"="Love Monster Moves?";
"Please rate us in App store!"="Please rate us in App store!";
"Rate now"="Rate now";
"Ask me later"="Ask me later";
"No, thanks"="No, thanks";
"Please enter your age."="Please enter your age.";
"Enter" = "Enter";

"About this App" = "About this App";
